{
  "NAVBAR": {
    "HOME": "Գլխավոր",
    "EVENTS": "Միջոցառումներ",
    "MOSCOW": "Հայաստան",
    "INTERNATIONAL": "Միջազգային",
    "TRAININGS": "Վերապատրաստում",
    "SUPERVISOR": "Սուպերվիզոր",
    "BG_LEADS": "ԲԽ Խմբավարներ",
    "TRAINING": "Դասավանդողներ",
    "MEMBERS": "Անդամներ",
    "LITERATURE": "Գրականություն",
    "CERTIFICATES": "Ատեստացիա",
    "CONTACT": "Կոնտակտներ",
    "ABOUT": "Մեր մասին",
    "HISTORY": "Հայկական Բալինտյան միություն",
    "DOCUMENTS": "Документы",
    "PARTNERS": "Партнеры",
    "REESTER": "Реестр руководителей БГ"
  },
  "CAROUSEL": {
    "TITLE1": "2017թ միջազգային գիտաժողովը Մոսկվայում (Սեչենովյան համալսարան)",
    "TITLE2": "«Բալինտյան Խմբի ղեկավար» ուսուցողական ծրագրի առաջին փուլի հավաստագրերի հանդիսավոր հանձնումը, 2019թ նոյեմբեր",
    "TITLE3": "2015թ միջազգային գիտաժողովը Հայաստանում, էկսկուրսիա դեպի Նորավանքի վանական համալիր",
    "TITLE4": "2015թ միջազգային գիտաժողովը Հայաստանում, գալա ընթրիք, տորթ 'Արարատ լեռ'",
    "TITLE5": "2016թ Հայաստանում միջազգային գիտաժողովի ընթացքում, դոկտոր Խ․ Օտտոնը անցկացրեց բալինտյան \"ակվարիում\" խումբը",
    "TITLE6": "2016թ միջազգային գիտաժողովը Հայաստանում",
    "TITLE8": "Բալինտյան աշխատանքին նվիրված ամենամյա կոնֆերանս, Գերմանիայի Ախեն քաղաքում, 2019 թ․ մայիսի 24-27"
  },
  "CERTIFICATES": {
    "TITLE": "Բալինտյան խմբերի ղեկավարների հավատարմագրման ուղեցույց",
    "TEXT1": "Առաջարկված է նպատակային խմբի ղեկավարության կողմից։ Հաստատված է ԲՄՖ խորհրդի կողմից Ավստրիայում, Զալցբուրգ քաղաքում, 2016թ․",
    "TEXT2": "Տվյալ ուղեցույցը նախատեսված է որպես չափանիշ ազգային բալինտյան միությունների համար՝ հավատարմագրման սեփական չափորոշիչների մշակման գործում։ Օրինակ, ազգային Բալինտյան միությունները պետք է որոշեն Բալինտյան խմբերում մասնակցության անհրաժեշտ տևողությունը։ Բալինտյան միությունները պետք է տեղյակ լինեն, որ հավատարմագրման համար հոգեբույժների և հոգեթերպևտների համար նույնպես կարևոր է Բալինտյան խումբ վարելու փորձի ձեռքբերումը, ինչպես ընդհանուր պրակտիկայի բժիշկների համար։ Հոգեբույժների և հոգեթերապևտների համար հավատարմագրման գործընթացը տարբերվելու է բժիշկների հավատարմագրման գործընթացից։",
    "LIST": {
      "1": "Բալինտյան խմբերի ղեկավարները պետք է ունենան հիմնարար մասնագիտական պատրաստվածություն",
      "2": "Բալինտյան խմբի ղեկավարները պետք է ունենան Բալինտյան խմբում մասնակցության տևական* փորձ",
      "3": "Բալինտյան խմբերի ղեկավարները վերապատրաստման շրջանակներում պետք է Բալինտյան խմբի համաղեկավարման փորձ ունենան Բալինտյան խմբի հավատգարմագրված ղեկավարի հետ, ում հետագայում առաջարկվում է տրամադրել հավատարմագրող միությանը կարծիք/եզրակացություն",
      "4": "Բալինտյան խմբերի ղեկավարները պետք է ունենան սուպերվիզոր, ով բավականաչափ** ծանոթ է նրանց աշխատանքին և կարող է կարծիք կամ եզրակացություն ներկայացնել հավատարմագրող միությանը",
      "5": "Հավատարմագրումից առաջ խմբերի ղեկավարների աշխատանքի գնահատումը հարկավոր է իրականացնել հետևյալ չափանիշներով.",
      "6": "Բալինտյան խմբի ղեկավարները պետք է անցնեն ադեկվատ և մշտական սուպերվիզիա",
      "SUBLIST": {
        "1": "Բալինտյան խմբի շրջանակներում ազատ և անվտանգ միջավայրի ստեղծման խրախուսում և խմբի մասնակիցների սահմանների պաշտպանության կարևորության հասկացում",
        "2": "Բժիշկ-պազիենտ հարաբերությունների վրա կենտրոնանալու ունակություն, այլ ոչ թե լուծումների որոնում կամ խմբի մասնակիցների ուսուցում",
        "3": "Խմբերի ղեկավարման սեփական ոճը ուսումնասիրելու պատրաստակամություն, և սեփական հակազդումների՝ խմբի դինամիկայի վրա ազդեցության գիտակցման ընդունակություն",
        "4": "Խմբային և ենթագիտակցական գործընթացների հասկացում, որոնք կարող են ազդել խմբի առաջնային խնդիրների վրա",
        "5": "Հասկացում, որ Բալինտյան խմբի ղեկավարի հավատարմագրումը ոչ թե ավարտ է, այլ սկիզբ"
      }
    },
    "*": "* որոշվում է հավատարմագրող միության կողմից",
    "**": "** որոշ միություններում այս կետի պահպանումը հնարավոր չէ",
    "LEAD_TRAINING": "Բալինտյան խմբի ղեկավարի ուսուցում",
    "SUPERVISOR_TRAINING": " Բալինտյան խմբի սուպերվիզորի դասընթաց"
  },
  "CONTACT": {
    "TITLE": "Կոնտակտներ",
    "PRESIDENT": "Նախագահ",
    "SECRETARY": "Հավաստագրված խմբավար",
    "PHONE": "Հեռ.",
    "SKYPE": "Skype",
    "EMAIL": "Էլ․ փոստ",
    "FACEBOOK": "ֆեյսբուք",
    "VICE_PRESIDENT": "Փոխնախագահ"
  },
  "EVENTS": {
    "NO_EVENT": "Շուտով",
    "MOSCOW_TITLE": "Հայաստանյան միջոցառումներ",
    "INTERNATIONAL_TITLE": "Միջազգային միջոցառումներ",
    "MORE_DETAILS": "իմանալ ավելին",
    "EVENT_INFO": {
      "COMMITTEE": "Կազմակերպիչներ",
      "FIND_OUT": "Իմանալ ավելին պաշտոնական կայքում",
      "DETAILS": "Մանրամասներ",
      "START": "Սկիզբ",
      "END": "Վերջ",
      "AT": " - ",
      "COST": "Արժեք",
      "ADDRESS": "Հասցե",
      "ORGANIZER": "Կազմակերպիչ(ներ)",
      "PHONE": "Հեռ.",
      "EMAIL": "Էլ․ փոստ",
      "WEBSITE": "Կայք"
    }
  },
  "GALLERY_LINKS": {
    "23": "Միջազգային գիտաժողով Հայաստանում, 2016 թ.",
    "24": "Միջազգային գիտաժողով Հայաստանում, 2015 թ.",
    "25": "«Բալինտյան Խմբի ղեկավար» ուսուցողական ծրագրի առաջին փուլի հավաստագրերի հանդիսավոր հանձնումը, 2019թ նոյեմբեր",
    "26": "Բալինտյան աշխատանքին նվիրված ամենամյա կոնֆերանս, Գերմանիայի Ախեն քաղաքում, 2019 թ․ մայիսի 24-27"
  },
  "GALLERY_TITLES": {
    "23": "Միջազգային գիտաժողով Հայաստանում, 2016 թ.",
    "24": "Միջազգային գիտաժողով Հայաստանում, 2015 թ.",
    "25": "2019 թ․ նոյեմբերին տեղի ունեցավ «Բալինտյան Խմբի ղեկավար» ուսուցողական ծրագրի առաջին փուլի հավաստագրերի հանդիսավոր հանձնումը։ Տվյալ փուլն ավարտած մասնագետները դեկտեմբեր ամսից սկսեցին երկրորդ փուլի ուսուցումը ծրագրի ղեկավար Ա․Ավագիմյանի ղեկավարությամբ։",
    "26": "2019 թ․ մայիսի 24-27 Գերմանիայի Ախեն քաղաքում տեղի ունեցավ Բալինտյան աշխատանքին նվիրված ամենամյա կոնֆերանսը։ Կոնֆերանսին մասնակցում էին պատվիրակություններ Ռուսաստանից, Մեծ Բրիտանիայից, Հոլանդիայից, Ֆրանսիայից և այլն։ Կոնֆերանսին մասնակցեցին Հայկական Բալինտյան Միության նախագահ Ի․Խանամիրյանը, փոխնախագահ Ի․Ղազարյանը, խորհրդի անդամ, Մոսկովյան Բալինտյան միության նախագահ Ա․Ավագիմյանը, ինչպես նաև ասոցիացիայի անդամներ Հ․ Հակոբյանը և Ե․Հակոբյանը։ Այս տարվա կոնֆերանսը նվիրված էր Հայաստանին։ Հայկական պատվիրակության անդամները ներկայացրեցին Հայաստանում բալինտյան շարժման առանձնահատկությունները։ Տարբեր երկրների ներկայացուցիչները նաև հնարավորություն ունեցան ծանոթանալ հայկական մշակույթին, երգարվեստին, մի շարք ուտեստներին։"
  },
  "WHO_WAS_BALINT": {
    "TITLE": "Ինչ է բալինտյան միությունը"
  },
  "MEMBERS": {
    "CAPTION": "Հայկական Բալինտյան միության",
    "TITLE": "Հայկական Բալինտյան միության անդամներ",
    "NAME": "Անուն",
    "LASTNAME": "Ազգանուն",
    "CITY": "Քաղաք",
    "HONORARY_MEMBERS": "Հայկական Բալինտյան միության հատուկ անդամներ",
    "MORE": "ավելին...",
    "CV": "Ինքնակենսագրություն",
    "CLOSE": "Փակել",
    "OPEN_CONTACTS": "Գնալ Կոնտակտներ"
  },
  "TRAININGS": {
    "MODULE": "մոդուլ",
    "LEADS_DESC": {
      "PHASE1": "<h3><strong>Փուլ առաջին `  Բալինտյան խմբավարի ուսուցանում</strong></h3>",
      "MODULE1_DESC": "<strong>Առաջին մոդուլ՝</strong> Բալինտյան խմբային աշխատանքի հիմունքներ (70 ակադեմիական ժամ, 4-6 ամսվա ընթացքում): Անհրաժեշտ է մասնակցել սովորական բալինտյան խմբերի որպես բալինտյան խմբի անդամ:",
      "MODULE2_DESC": "<strong>Երկրորդ մոդուլ՝</strong> Բալինտյան խմբի ղեկավարների մարզում (96 ակադեմիական ժամ 8-12 ամիսների ընթացքում) Անհրաժեշտ է մասնակցել 6 սեմինարի, յուրաքանչյուրը՝ 16 ակադեմիական ժամ):",
      "MODULE3_DESC": "<strong>Հոգեթերապիա</strong> (անհատական, խմբային): Անհրաժեշտ է ունենալ 50 ժամ հոգեթերապևտիկ այցելություն սերտիֆիկացաված հոգեթերապևտի մոտ:",
      "TEXT0": "Բաղկացած է երեք հիմնական քայլերից՝ երկու մոդուլ և հոգեթերապիա:",
      "TEXT1": "Ընդամենը՝ 216 ակադեմիական ժամ",
      "TEXT2": "Տրվում է <strong>ՀԱՀԼ և Մոսկովյան Բալինտյան միության հավաստագիր</strong>, որը իրավունք է տալիս վարելու բալիտյան խմբեր և ուսումնական ծրագրի առաջին մոդուլը: "
    },
    "GROUPS_DESC": {
      "PHASE2": "<h3><strong>Փուլ երկրորդ`  «Բալինտյան խմբի ղեկավար» ուսումնական ծրագրի դասավանդող</strong></h3>",
      "MODULE1_DESC": "<strong>Հոգեթերապիա </strong>(անհատական, խմբային): Անհրաժեշտ է ունենալ 50 ժամ հոգեթերապևտիկ այցելություն սերտիֆիկացաված հոգեթերապևտի մոտ:",
      "TEXT0": "6 սեմինար՝ 16 ակադեմիական ժամով: Ընդամենը 96 ակադեմիական ժամ 8-12 ամսվա ընթացքում:",
      "TEXT1": "Տրվում է <strong>«Բալինտյան խմբավարի մարզում» ծրագրի ղեկավարի ՀԱՀԼ և Մոսկովյան Բալինտյան միության հավաստագիր:</strong>"
    },
    "SUPERVISOR_DESC": {
      "PHASE3": "<h3><strong>Փուլ երրորդ՝ ՀԱՀԼ Բալինտյան խմբի ղեկավարների սուպերվիզորի վերապատրաստում</strong></h3>",
      "PHASE4": "<h3><strong>Փուլ չորրորդ՝ «Սուպերվիզոր Բալինտյան խմբի ղեկավարների համար» ուսումնական ծրագրի դասավանդող</strong></h3>",
      "TEXT0": "3 սեմինար՝ 16 ակադեմիական ժամով, յուրաքանչյուրը 4-6 ամիսների ընթացքում:",
      "TEXT1": "Տրվում է <strong>ՀԱՀԼ և Մոսկովյան Բալինտյան միության սուպերվիզորի հավաստագիր</strong>, որը իրավունք է ընձեռնում իրականացնել սուպերվիզիաներ բալինտյան խմբի խմբավարների համար:",
      "TEXT2": "3 սեմինար՝ 16 ակադեմիական ժամով, յուրաքանչյուրը 4-6 ամիսների ընթացքում:",
      "TEXT3": "Տրվում է <strong>ՀԱՀԼ և Մոսկովյան Բալինտյան միության սուպերվիզորի հավաստագիր</strong>, որը իրավունք է ընձեռնում բալինտյան խմբի խմբավարների սուպերվիզիաների իրականացման, ինչպես նաև սուպերվիզորների վերապատրաստման համար:"
    },
    "SUPERVISOR_TITLE": "Супервизия ",
    "LEADS_TITLE": "Тренинги руководителей БГ",
    "GROUPS_TITLE": "Балинтовские группы",
    "SHOW_MORE": "Մանրամասը...",
    "SHOW_LESS": "Համառոտ..."
  },
  "LITERATURE": {
    "GROUP1": {
      "TITLE": "Մոսկվայում Բալինտյան միջազգային գիտաժողովի նյութերի ժողովածու, 2017թ.",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1bs3c-tG_TBL3jCryqDPMqcyZInvmTyUK",
        "TITLE": "Сборник материалов Третьей Международной Конференции (Անգլերեն, Ռուսերեն)",
        "TEXT": "«Психосоматическая Медицина И Балинтовские Группы – Теория И Практика Взаимодействия»"
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1wJ4Fu6q4P3QtewgFeW_AkdQGLN2spOGK",
        "TITLE": "Пресс-Релиз Третьей Международной конференции (Ռուսերեն)",
        "TEXT": "«Психосоматическая Медицина И Балинтовские Группы – Теория И Практика Взаимодействия»"
      }
    },
    "GROUP2": {
      "TITLE": "Հայաստանում Բալինտյան միջազգային գիտաժողովի նյութերի ժողովածու, 2016թ.",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1H308BvDlr-zpFstYDn40jW5PZiePfhdm",
        "TITLE": "Сборник Материалов Второй Международной Конференции (Անգլերեն, Ռուսերեն)",
        "TEXT": "Сохранение и улучшение здоровья специалистов помогающих профессий:роль Балинтовского движения"
      }
    },
    "GROUP3": {
      "TITLE": "Մոսկվայում Բալինտյան միջազգային գիտաժողովի նյութերի ժողովածու, 2015թ.",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=14QyTc1gtm87DZe6tKWAVkED8rLEf-DUn",
        "TITLE": "Сборник Материалов Первой Международной Конференции (Անգլերեն, Ռուսերեն)",
        "TEXT": "Эмоциональное Выгорание И Балинтовское Движение В Помогающих Профессиях"
      }
    }
  },
  "HOME": {
    "NEWS": "",
    "GENERAL": "",
    "UPCOMMING_EVENTS_TITLE": "Սպասվող միջոցառումներ",
    "GALLERY_LINKS_TITLE": "Պատկերասրահ",
    "ADDRESS": "",
    "ZIP": "",
    "LINKS": {
      "BALINT_2016": "",
      "BALINT_2015": ""
    }
  },
  "GALLERIA": {
    "TITLE": ""
  },
  "ABOUT": {
    "TITLE": "",
    "PARTNERS": {
      "OPPL": "Общероссийская профессиональная психотерапевтическая лига"
    },
    "OUR_HISTORY": {
      "TITLE": "О нас",
      "TEXT": {
        "1": "Балинтовское движение  уже давно стало неотъемлемой частью профессиональной культуры среди специалистов помогающих профессий  в  развитых странах, а их открытость Балинтовской работе стала показателем  уровня их профессионализма. Позитивное влияние Балинтовской работы на качество профессиональных отношений  в сфере помогающих профессий не вызывает сомнений в научной среде.",
        "2": "Теперь Балинтовское движение разворачивается и в России. Сознавая свою социальную и профессиональную ответственность, члены Балинтовского Общества в г. Москве считают важным и необходимым основывать свою работу на принципах научности, открытости и легитимности.",
        "3": "Балинтовское Общество в г. Москве было основано 3 августа 2017 года (запись о некоммерческой организации внесена в Единый государственный реестр юридических лиц 03 августа 2017 года за основным государственным регистрационным номером: 117770012379) как общественная некоммерческая организация, объединяющая врачей, психологов, медицинских и социальных работников, действующая на основании Устава под управлением Совета организации.",
        "4": "Балинтовское Общество в г. Москве ориентируется на высокие профессиональные и этические стандарты Балинтовской работы, описанные  в Уставе и Положении о руководителе Балинтовской группы Международной Балинтовской Федерации (IBF).",
        "5": "Цели нашего общества — профессиональная подготовка ведущих Балинтовских групп, содействие распространению соответствующих знаний и идей в широком профессиональном сообществе, а также развитие широкой практики Балинтовских групп, соответствующих требованиям Международной Балинтовской Федерации. (IBF).",
        "6": "Переведена и издана книга доктора Х. Оттен 'Профессиональные отношения: Теория и практика балинтовской групповой работы'"
      },
      "TITLE1": "Обучение на руководителя БГ и руководителя-супервизора БГ.",
      "TITLE2": "Авагимян А.А.",
      "OUR_CERTIFICATES": "Наши Сертификаты"
    },
    "DOCUMENTS": {
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1x-PSsSPuPIVE1P__dadBY561rDg_XF9j",
        "TITLE": "УВЕДОМЛЕНИЕ ОБ ОТКРЫТИИ БАНКОВСКОГО СЧЕТА",
        "TEXT": "Обращаем внимание: Банк в соответствии с дополнительным соглашением к договору банковского счета имеет право отказать Клиенту в приеме расчетных (платежных) документов, денежных чеков по счету вслучае оформления представленных клиентом документов для открытия счета с нарушением требований действующего законодательства и нормативных документов Банка России, а также при непредставлении Клиентом в Банк сведений, предусмотренных Положением Банка России «Об идентификации кредитными организациями клиентов и выгодоприобретателей в целях противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 19.08.2004 No 262-П..."
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1Ce5qvyknB976i4oFp1NmMkWr9uFH1xUG",
        "TITLE": "ГЕРАЛЬДИЧЕСКИЙ СОВЕТ ГОРОДА МОСКВЫ",
        "TEXT": "Ваше обращение по вопросу согласования права на использование словесного символа города Москвы в наименовании Региональной общественной организации врачей, психологов, медицинских и социальных работников 'Московское Балинтовское Общество' Геральдическим советом города Москвы (далее - Совет) в рамках компетенции рассмотрено..."
      },
      "DOCUMENT_3": {
        "URL": "https://drive.google.com/open?id=1R_4p1o5RCfGxRPG0zW_MtRACCVir-VT3",
        "TITLE": "Устав Региональной общественной организации врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве»",
        "TEXT": "1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Региональная общественная организация врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве» (далее именуемая Организация) является некоммерческой корпоративной организацией, созданной в форме общественной организации, добровольным объединением граждан, объединившихся в установленном законом порядке на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей, для представления и защиты общих интересов и достижения иных целей, указанных в настоящем уставе, осуществляющей свою деятельность на территории города Москвы..."
      }
    },
    "BA": {
      "TITLE": "Ինչ է հակական բալինտյան միությունը",
      "PARAGRAPH_1": "Չնայած նրան, որ Հայկական բալինտյան միությունը հիմնադրվել է 2017 թ.-ին, բալինտյան շարժումը Հայաստանում սկսվել է դեռևս 2014 թ.-ին, երբ Երեանի պետական համալսարանի Կիրառական հոգեբանության կենտրոնի մի խումբ հոգեբաններ սկսեցին վերապատրաստվել բալինտյան խմբավարի սերտիֆիկացիայի համար։ Վերապատրաստումը բաղկացած էր չորս մոդուլներից, որոնք մշակվել և իրականացվում էին Մոսկվայի Սեչենովի անվան առաջին բժշկական համալսարանի ավագ դասախոս, սերտիֆիկացված հոգեբան-խորհրդատու, բալինտյան խմբերի միջազգային մակարդակի սերտիֆիկացված ղեկավար, Մեծ Բրիտանիայի բալինտյան միության անդամ, Մոսկվայի բալինտյան միության նախագահ Անժելա Ավագիմյանի կողմի, ով հետագայում դարձավ Հայկական բալինտյան միության հիմնադիրներից մեկը և նախագահը։ Վերապատրաստումն ընթացավ երկու տարի, որից հետո մասնակից 8 հոգեբանները ստացան Համառուսաստանյան Պրոֆեսիոնալ Հոգեթերապևտիկ Լիգայի սերտիֆիկացիա որպես բալինտյան խմբավարներ։ ",
      "PARAGRAPH_2": "Մասնագետների կայացման և վերապատրաստումների լիարժեք իրականացման համար Անժելա Ավագիմյանի  գլխավորությամբ և ԵՊՀ Կիրառական հոգեբանության կենտրոնի մասնակցությամբ կազմակերպվեցին բալինտյան շարժմանը նվիրված երեք միջազգային գիտաժողովներ՝ երկուսը Երևանում (2015 և 2016 թթ.), մեկը՝ Մոսկվայում (2017թ.), որոնց ընթացքում Գերմանիայի և Մեծ Բրիտանիայի բալինտյան միությունների ղեկավարներն ու մասնագետներն իրականացրեցին վարպետաց-դասեր և իսվեցին իրենց փորձով։ ",
      "PARAGRAPH_3": "Այսպիսով, շուրջ երկու տարի ընթացող վերապատրաստումները, ինչպես նաև երեք միջազգային գիտաժողովները խթանիչ ուժ հանիդսացան Հայաստանում բալինտյան շարժման ձևավորման համար։ Դրան զուգահեռ իրականացվեցին ակտիվ քարողչական աշխատանքներ օգնող մասնգետների շրջանում, ում մասնակցությամբ սկսվեցին ձևավորվել առաջին հայկական բալինտյան խմբերը։ Այսպիսով, արդեն 2016թ.-ից սկսեցին իրենց խմբերը  վարել հայաստանյան մասնագետները (Դ.Գևորգյան, Ի.Խանամիրյան, Ի.Ղազարյան, Ե. Ասրիբաբայան, Ա.Սարգսյան, Մ.Սարգսյան)՝ աստիճանաբար ներգրավելով աշխատանքների մեջ ավելի ու ավելի շատ անձանց՝ հոգեբանների, բժիշկների, բուժքույրերի, սոցիալական աշխատողների, մանկավարժների։ Գնալով բալինտյան խմբերը տարածվում էին մասնագիտական շրջանակներում, և վերջապես, 2017թ.-ին, որոշում կայացվեց հիմնադրելու Հայկական բալինտյան միությունը, որը նախագահում է Հայաստանում բալինտյան շարժման հարցում անգերագնահատելի դերակատարում ունեցած Անժելա Ավագիմյանը։ ",
      "PARAGRAPH_4": "Ներկայում Միությունը դեռևս իր առաջին քայլերն է կատարում՝ կայանալու որպես օգնող մասնագետների հոգեբանական աջակցմանը նպաստող կառույց, և ակտիվորեն լծված է անդամների ներգրավման, կառուցվածքային զարգացման, միջազգային կապերի կայացման և Հայաստանում բալինտյան մշակույթի տարածման գործին։"
    }
  },
  "REESTER": {
    "TITLE": "Реестр сертифицированных руководителей БГ Балинтовского общества в г. Москве",
    "TITLE1": "Руководители-супервизоры БГ",
    "TITLE2": "Руководители БГ"
  },
  "CONTACTS": {
    "TITLE": "Կոնտակտներ",
    "ADDRESS_FIRST": "ՀՀ, ք. Երևան, Աբովյան փող 52/ա",
    "ADDRESS_SECOND": "ԵՊՀ, 8-րդ մասնաշենք, 012 սենյակ",
    "PHONE": "Հեռ.",
    "MOBILE": "Բջջ.",
    "EMAIL": "Էլ փոստ:",
    "FACEBOOK": "ֆեյսբուք",
    "CONTACT_FORM": {
      "TITLE": "ԿՈՆՏԱԿՏ",
      "NAME": "Անուն",
      "SURNAME": "Ազգանուն",
      "MOBILE": "Հեռախոս",
      "EMAIL": "էլ-հասցե",
      "PROFESSION": "Մասնագիտություն",
      "MESSAGE": "Հաղորդագրություն",
      "SUBMIT": "ՈԻղարկել"
    }
  },
  "FOOTER": {
    "TITLE": "Կայքի քարտեզ",
    "ABOUT": {
      "TITLE": "Մեր մասին",
      "CONTACTS": "Կոնտակտներ"
    },
    "SOCIETIES_MEMBERS": {
      "TITLE": "Անդամներ",
      "LEADERSHIP": "Реестр",
      "PARTNERS": "Партнеры"
    },
    "LITERATURE": {
      "TITLE": "Գրականություն"
    },
    "EVENTS": {
      "RUSSIAN_TITLE": "Հայաստանյան միջոցառումներ",
      "INTERNATIONAL_TITLE": "Միջազգային միջոցառումներ"
    },
    "CONTACT": {
      "TITLE": "Կոնտակտներ"
    },
    "COPYRIGHTS": "Copyright 2020 International Balint Federation | All Rights Reserved."
  }
}
