{
  "NAVBAR": {
    "HOME": "Գլխավոր",
    "EVENTS": "Միջոցառումներ",
    "MOSCOW": "Հայաստան",
    "INTERNATIONAL": "Միջազգային",
    "TRAININGS": "Վերապատրաստում",
    "SUPERVISOR": "Սուպերվիզոր",
    "BG_LEADS": "ԲԽ ղեկավարներ",
    "BALINT_GROUPS": "Балинтовские Группы",
    "MEMBERS": "Անդամներ",
    "LITERATURE": "Գրականություն",
    "CERTIFICATES": "Ատեստացիա",
    "CONTACT": "Կոնտակտներ",
    "ABOUT": "Մեր մասին",
    "HISTORY": "Հայկական Բալինտյան միություն",
    "DOCUMENTS": "Документы",
    "PARTNERS": "Партнеры",
    "REESTER": "Реестр руководителей БГ"
  },
  "CAROUSEL": {
    "TITLE1": "2017թ միջազգային գիտաժողովը Մոսկվայում (Սեչենովյան համալսարան)",
    "TITLE2": "Балинтовская секция в рамках Международного конгресса ОППЛ, октябрь 2017 Президент ОППЛ - проф. Макаров В.В., президент Германского БО - доктор Г. Бергманн, президент Московсокго БО - Авагимян А.А.",
    "TITLE3": "2015թ միջազգային գիտաժողովը Հայաստանում, էկսկուրսիա դեպի Նորավանքի վանական համալիր",
    "TITLE4": "2015թ միջազգային գիտաժողովը Հայաստանում, գալա ընթրիք, տորթ 'Արարատ լեռ'",
    "TITLE5": "2016թ Հայաստանում միջազգային գիտաժողովի ընթացքում, դոկտոր Խ․ Օտտոնը անցկացրեց բալինտյան \"ակվարիում\" խումբը",
    "TITLE6": "2016թ միջազգային գիտաժողովը Հայաստանում"
  },
  "CERTIFICATES": {
    "TITLE": "Բալինտյան խմբերի ղեկավարների հավատարմագրման ուղեցույց",
    "TEXT1": "Առաջարկված է նպատակային խմբի ղեկավարության կողմից։ Հաստատված է ԲՄՖ խորհրդի կողմից Ավստրիայում, Զալցբուրգ քաղաքում, 2016թ․",
    "TEXT2": "Տվյալ ուղեցույցը նախատեսված է որպես չափանիշ ազգային բալինտյան միությունների համար՝ հավատարմագրման սեփական չափորոշիչների մշակման գործում։ Օրինակ, ազգային Բալինտյան միությունները պետք է որոշեն Բալինտյան խմբերում մասնակցության անհրաժեշտ տևողությունը։ Բալինտյան միությունները պետք է տեղյակ լինեն, որ հավատարմագրման համար հոգեբույժների և հոգեթերպևտների համար նույնպես կարևոր է Բալինտյան խումբ վարելու փորձի ձեռքբերումը, ինչպես ընդհանուր պրակտիկայի բժիշկների համար։ Հոգեբույժների և հոգեթերապևտների համար հավատարմագրման գործընթացը տարբերվելու է բժիշկների հավատարմագրման գործընթացից։",
    "LIST": {
      "1": "Բալինտյան խմբերի ղեկավարները պետք է ունենան հիմնարար մասնագիտական պատրաստվածություն",
      "2": "Բալինտյան խմբի ղեկավարները պետք է ունենան Բալինտյան խմբում մասնակցության տևական* փորձ",
      "3": "Բալինտյան խմբերի ղեկավարները վերապատրաստման շրջանակներում պետք է Բալինտյան խմբի համաղեկավարման փորձ ունենան Բալինտյան խմբի հավատգարմագրված ղեկավարի հետ, ում հետագայում առաջարկվում է տրամադրել հավատարմագրող միությանը կարծիք/եզրակացություն",
      "4": "Բալինտյան խմբերի ղեկավարները պետք է ունենան սուպերվիզոր, ով բավականաչափ** ծանոթ է նրանց աշխատանքին և կարող է կարծիք կամ եզրակացություն ներկայացնել հավատարմագրող միությանը",
      "5": "Հավատարմագրումից առաջ խմբերի ղեկավարների աշխատանքի գնահատումը հարկավոր է իրականացնել հետևյալ չափանիշներով.",
      "6": "Բալինտյան խմբի ղեկավարները պետք է անցնեն ադեկվատ և մշտական սուպերվիզիա",
      "SUBLIST": {
        "1": "Բալինտյան խմբի շրջանակներում ազատ և անվտանգ միջավայրի ստեղծման խրախուսում և խմբի մասնակիցների սահմանների պաշտպանության կարևորության հասկացում",
        "2": "Բժիշկ-պազիենտ հարաբերությունների վրա կենտրոնանալու ունակություն, այլ ոչ թե լուծումների որոնում կամ խմբի մասնակիցների ուսուցում",
        "3": "Խմբերի ղեկավարման սեփական ոճը ուսումնասիրելու պատրաստակամություն, և սեփական հակազդումների՝ խմբի դինամիկայի վրա ազդեցության գիտակցման ընդունակություն",
        "4": "Խմբային և ենթագիտակցական գործընթացների հասկացում, որոնք կարող են ազդել խմբի առաջնային խնդիրների վրա",
        "5": "Հասկացում, որ Բալինտյան խմբի ղեկավարի հավատարմագրումը ոչ թե ավարտ է, այլ սկիզբ"
      }
    },
    "*": "* որոշվում է հավատարմագրող միության կողմից",
    "**": "** որոշ միություններում այս կետի պահպանումը հնարավոր չէ",
    "LEAD_TRAINING": "Բալինտյան խմբի ղեկավարի ուսուցում",
    "SUPERVISOR_TRAINING": " Բալինտյան խմբի սուպերվիզորի դասընթաց"
  },
  "CONTACT": {
    "TITLE": "Կոնտակտներ",
    "PRESIDENT": "Նախագահ",
    "SECRETARY": "Հավաստագրված խմբավար",
    "PHONE": "Հեռ.",
    "SKYPE": "Skype",
    "EMAIL": "Էլ․ փոստ",
    "VICE_PRESIDENT": "Փոխնախագահ"
  },
  "EVENTS": {
    "NO_EVENT": "Շուտով",
    "MOSCOW_TITLE": "Հայաստանյան միջոցառումներ",
    "INTERNATIONAL_TITLE": "Միջազգային միջոցառումներ",
    "MORE_DETAILS": "իմանալ ավելին",
    "EVENT_INFO": {
      "COMMITTEE": "Կազմակերպիչներ",
      "FIND_OUT": "Իմանալ ավելին պաշտոնական կայքում",
      "DETAILS": "Մանրամասներ",
      "START": "Սկիզբ",
      "END": "Վերջ",
      "AT": " - ",
      "COST": "Արժեք",
      "ADDRESS": "Հասցե",
      "ORGANIZER": "Կազմակերպիչ(ներ)",
      "PHONE": "Հեռ.",
      "EMAIL": "Էլ․ փոստ",
      "WEBSITE": "Կայք"
    }
  },
  "GALLERY_LINKS": {
    "0": "Конгресс в Уфе, Второй Конгресс помогающих профессий, 2017 г.",
    "1": "Международный Балинтовский конгресс в Метце, Франция, 2015 г.",
    "2": "Международный Балинтовский конгресс в Оксфорде, 6-10 сентября 2017 г.",
    "3": "Международная Балинтовская конференция для руководителей БГ в Варшаве, сентябрь",
    "4": "Научный студенческий кружок, 2017 г.",
    "6": "Семинар доктора Бергманна, Москва, октябрь 2017 г., кафедра УСД и СР МПФ, ФГАОУ ВО  Первый МГМУ им. И.М. Сеченова (Сеченовский университет)",
    "7": "Обучающий семинар для руководителей БГ, Новосибирск, 2017 г.",
    "8": "Международная конференция, Шымкент, октябрь 2017 г., выступление с докладом и презентация Балинтовской группы",
    "9": "Балинтовские группы с медсестрами, 2015-2016 гг., ПКБ 3 им. В.А. Гиляровского",
    "10": "Выступление с докладом и презентацией на Международном форуме медсестер, май 2017 г., Москва, Первый МГМУ им. Сеченова",
    "12": "Выступление со стендовым докладом на Международном Балинтовском конгрессе, сентябрь 2017 г.",
    "14": "Ежегодная Балинтовская конференция, Лондон, февраль 2015, 2016 гг.",
    "15": "Конференция в Орле, май 2017 г.",
    "17": "Обучающий семинар в Новосибирске, декабрь 2017 г.",
    "20": "Семинар для руководителей-супервизоров БГ в рамках Международной Балинтовской конференции, Москва, июль 2017 г., руководители  - доктор Ф. Людвиг-Эккельманн и доктор Курт Фрицше (Германия)",
    "21": "Мастер-класс БГ в рамках Международного кардиологического конгресса, Нижний Новгород, 25 марта 2018 г.",
    "22": "Обучающий семинар для руководителей БГ, 25 марта 2018 г., Нижний Новгород",
    "23": "Միջազգային գիտաժողով Հայաստանում, 2016 թ.",
    "24": "Միջազգային գիտաժողով Հայաստանում, 2015 թ.",
    "25": "Балинтовские группы в ПКБ №1 им. Алексеева, ДЗМ",
    "26": "Форум специалистов помогающих профессий 'Профессиональная коммуникация: опыт и инновации', мастер-класс Балинтовской группы в Новосибирске, руководитель - Авагимян А.А., 11 апреля 2018 года,",
    "27": "Наши Сертификаты",
    "28": "Встреча правления МБФ во главе с президентом МБФ - доктором Низом, \n Реймс, Франция, 26 мая 2018 г",
    "29": "Семинар для руководителей БГ, Реймс, Франция, 25-27 мая 2018 г.",
    "30": "Балинтовские группы со старшими медицинскими сёстрами в Университетской Детской Клинической Больнице, 2017-2018 гг",
    "31": "Завершение 3-го года проекта 'Балинтовские группы в психиатрии' (БГ с врачами-психиатрами, медицинскими психологами, заведующими отделений, старшими сестрами и медсестрами ПКБ 1 им. Алексеева, ДЗМ)",
    "32": "Семинар для руководителей БГ, Аахен, Германия, 8-10 июня 2018 г.",
    "33": "Международный психологический фестиваль ОППЛ, Крым Севастополь, 29 июня - 5 июля Мастер-класс Балинтовской групповой работы, руководитель - Авагимян А.А.",
    "34": "Международная конференция для руководителей Балинтовских групп, Хельсинки, Финляндия. 28-30 октября 2018 г.",
    "35": "Встреча правления Международной Балинтовской Федерации на Международной конференции для руководителей БГ, 29 октября, 2018 г.",
    "36": "Международный конгресс помогающих профессий в Новосибирске, 1 октября, 2018 г. Приветствие к конгрессу президента ОППЛ, проф. Макарова В. В.",
    "37": "Выступление с докладом на Международном конгрессе помогающих профессий проф. Ц. П. Короленко",
    "38": "Конференция в честь 85- летнего юбилея проф. Короленко Ц.П. В рамках Международного конгресса помогающих профессий, Новосибирск, 3 октября 2018 г.",
    "39": "Выступление с докладом на пленарном заседании Третьего конгресса помогающих профессий, 2 октября 2018 г., Новосибирск, Авагимян А.А.",
    "40": "Балинтовская секция в рамках Третьего Международного конгресса помогающих профессий, 4 октября 2018 г. , Новосибирск. Руководитель - Авагимян А.А.",
    "41": "Х съезд онкопсихологов, 8 ноября 2018 г., Москва. Мастер-класс БГ, руководитель - Авагимян А.А",
    "42": "Доктор Кост (Германия) в ПКБ №1 им. Н.А. Алексеева: встреча с руководителем реабилитации - Черновым Никитой Владимировичем (посещение дневного стационара, Музея), лекция для медицинских сестер и ординаторов",
    "43": "Тренинг руководителей БГ, ведущий - доктор Кост, Германия(Москва, 15-16.11.2018 г.)",
    "44": "Балинтовская секция в рамках конгресса ОППЛ, Москва, 2018. Руководители - доктор Кост и Авагимян А.А.",
    "45": "Круглый стол 'Нужна ли помощь специалистам помогающих профессий?' в рамках Балинтовской секции на конгрессе ОППЛ, 2018",
    "46": "Прием в честь юбилея проф. Макарова В.В., 6 октября 2018 г",
    "47": "Конференция «Междисциплинарные подходы к изучению психического здоровья человека и общества», 29 октября 2018."
  },
  "WHO_WAS_BALINT": {
    "TITLE": "Ինչ է բալինտյան միությունը"
  },
  "MEMBERS": {
    "CAPTION": "Հայկական Բալինտյան միության",
    "TITLE": "Հայկական Բալինտյան միության անդամներ",
    "NAME": "Անուն",
    "LASTNAME": "Ազգանուն",
    "CITY": "Քաղաք",
    "HONORARY_MEMBERS": "Հայկական Բալինտյան միության հատուկ անդամներ",
    "MORE": "ավելին...",
    "CV": "Ինքնակենսագրություն",
    "CLOSE": "Փակել",
    "OPEN_CONTACTS": "Գնալ Կոնտակտներ"
  },
  "TRAININGS": {
    "MODULE": "մոդուլ",
    "LEADS_DESC": {
      "TITLE": "Բալինտյան խմբի ղեկավարի ուսուցման միջազգային ծրագիր",
      "MODULE1": "Ինքնաճանաչման և մասնագիտական աճի Բալինտյան խմբային դասընթաց",
      "MODULE1_DESC": "<strong>- 72 ակադեմիական ժամ, 4 սեմինար 18-ական ժամով, 6 ամսվա ընթացքում։ </strong> <p>(Բալինտյան խմբի հաճախում՝ որպես մասնակից)",
      "MODULE2": "ԲԽ ղեկավարի ուսուցում։ ԲԽ ղեկավարների դասընթաց։ ԲԽ տեսություն և պրակտիկա։",
      "MODULE2_DESC": "<strong>- 96 ակադեմիական ժամ, 6 սեմինար, 16-ական ժամով, մեկ տարվա ընթացքում։</strong><p> (աշխատանք ԲԽ-ում որպես ղեկավար և համաղեկավար սուպերվիզորի հսկողությամբ, մեթոդական սեմինիար)",
      "MODULE3": "Միջազգային ղեկավարների (գերմանական, բրիտանական և այլ․) վարպետաց դաս։",
      "MODULE3_DESC": "<strong>- 30 ակադեմիական ժամ, 2 սեմինար 14-16-ական ժամով</strong><p>Հնարավոր է մասնակցել Գերմանիայում և Մեծ Բրիտանիայում՝ ըստ նախնական պայմանավորվածության:<p>Հնարավոր է մասնակցել վարպետաց դասերին, որոնք կազմակերպվում են գիտաժողովների շրջանակներում:",
      "MODULE4": "Ինքնուրույն աշխատանք՝ որպես ԲԽ ղեկավար և համաղեկավար",
      "MODULE4_DESC": "<strong>- 72 ակադեմիական ժամ, 9 ամիս </strong><p><strong>Աշխատանքի մասին հաշվետվություն։</strong> Խմբի գրանցում (ղասախոսին ուղարկվում է խմբի մասնակիցների ցուցակ՝ էլ․ փոստերի տվյալներով)<p>ԲԽ ղեկավարի <strong>սուպերվիզիա - 3 սուպերվիզիա </strong> 4րդ մոդուլի ընթացքում:",
      "TEXT1": "<strong><u>Հեռավոր շրջաններից մասնակիցների համար</u></strong> /ցանկության դեպքում/ հնարավոր է սեմինարների միավորում:",
      "TEXT2": "<strong><u>Ուսուցման վերջում</u></strong><p> Մասնագետը ստանում է ՀԱՀԼ-ի Բալինտյան խմբի ղեկավարի հավաստագիր, ինչպես նաև Մոսկովյան Բալինտյան միության հավաստագիր։ Վերջինը մասնագետին հնարավորություն է տալիս մասնակցել միջազգային միջոցառումներին, քանի որ այդպիսի մասնակցության համար անհրաժեշտ է ազգային Բալինտյան միության կողմից հավատարմագրում։",
      "TEXT3": "<strong><u>Հավաստագրման համար մասնագետը պետք է անցած լինի</u></strong><p>- Հոգեթերապիայի (անձնական թերապիայի) 100 ժամ<p>- Հոգեթերապևտիկ պրակտիկայի սուպերվիզիայի 30 ժամ հավաստագրված մասնագետների մոտ:",
      "TEXT4": "<strong><u>ԲԽ ղեկավարի հավաստագիր ստանալուց հետո </u></strong><p>Մասնագետը իրավունք ունի վարել Բալինտյան խմբեր և ուսուցման ծրագրի առաջին մոդուլը (72 ակ․ժամ, 4 սեմինար):",
      "TEXT5": "<strong><u>Հետագա ուսուցում</u></strong><p>Միջազգային ղեկավարների 14 դասընթաց - մասնագետին ԲԽ ղեկավարի Ամբողջական ծրագրի դասավանդման և <strong>Միջազգային պրակտիկայի ԲԽ ղեկավարի</strong> կարգավիճակի ստացման հնարավորություն է տալիս։</p>"
    },
    "GROUPS_DESC": {
      "TITLE": "Что такое Балинтовская группа",
      "CAPTION": "Балинтовская группа – классический метод групповой тренинговой исследовательской работы, используемый  для профилактики профессионального выгорания специалистов помогающих профессий.",
      "PARAGRAPH1": "<strong>Центральный объект исследования в классической Балинтовской группе </strong>– отношения «врач – пациент», «психолог – клиент» и т.д.<p>Анализ этих отношений дает возможность более полно понять клиента во всем многообразии его связей и взаимодействий с реальным миром, побывать «по другую сторону» взаимоотношений с пациентом, и, таким образом, улучшить навыки профессионального общения и преодолеть кризисы в личностном и профессиональном развитии.",
      "PARAGRAPH2": "<p>Первые тренинговые семинары для врачей общего профиля были организованы в 50-х годах в Лондоне на базе знаменитой Тэвистокской клиники <strong>Микаэлем Балинтом</strong>, психоаналитиком венгерского происхождения. В своей знаменитой, ставшей классической, работе «Доктор, его пациент и болезнь», Балинт изложил основы проведения подобного рода семинаров, и его имя закрепилось за методом.",
      "PARAGRAPH3": "<strong class='caption'>Работа в Балинтовской группе направлена на:</strong><p>- повышение компетентности в профессиональном межличностном общении<p>- осознание личностных 'слепых пятен', блокирующих профессиональные отношения с пациентом<p>- расширение представлений о лечебном процессе (в противовес 'апостольским' установкам врача)<p>- на психопрофилактику участников группы, основанную на возможности проработки 'неудачных' случаев  в ситуации коллегиальной поддержки",
      "PARAGRAPH4": "<strong>Стандартные правила работы в группе:</strong> конфиденциальность, искренность, личная ответственность уважению к мнению других, правило «стоп», не использование психологических и медицинских терминов, не критиковать и не советовать.",
      "PARAGRAPH5": "<strong class='caption'>Цели работы Балинтовских групп:</strong><br><p>- поощрять врачей ценить свои навыки межличностных отношений и учиться понимать их пределы<p>- улучшить восприятие и понимание коммуникации пациента врачами<p>- позволить врачам осознавать свои «слепые пятна» в общении с пациентами<p>- психопрофилактика синдрома выгорания",
      "PARAGRAPH6": "<strong class='caption'>Балинтовская группа помогает ответить на вопросы:</strong><br><p>- почему во взаимоотношениях с пациентами врачи многое игнорируют?<p>- почему часто они не в состоянии разобраться в своих чувствах, возникающих в ходе этих взаимоотношений?<p>- как проявляются у врачей сопротивление, защита и перенос, возникающие под влиянием чувств и переживаний, касающихся пациентов?<p>и как это влияет:<p>- на коммуникацию с пациентами<p>- на эффективность терапевтического контакта<p>- на профессиональное самочувствие врача",
      "PARAGRAPH7": "<strong class='caption'>В результате работы в БГ наступает:</strong><br><p>- улучшение восприятия и понимания коммуникации с пациентом<p>- осознание терапевтической значимости межличностных отношений и их границ<p>- расширение репертуара коммуникативных стереотипов<p>- осознание собственных «слепых пятен», психологических защит. Переносов и контрпереносов, защита от «эмоционального выгорания»<p>- личностный рост"
    },
    "SUPERVISOR_DESC": {
      "TITLE": "Համառոտ ակնարկ",
      "PARAGRAPH1": "<strong> Կարգավիճակի նկարագրություն </strong><p> ԱՀԼ-ի կողմից հավաստագրված Բալինտյան խմբի ղեկավար-սուպերվիզորը իրավունք ունի իրականացնել և փաստաթղթային հաստատում տալ բալինտյան խմբի մասնակիցների աշխատանքի ժամերը՝ հետագայում համապատասխան հավաստագրման ներկայացնելով բալինտյան խմբերի հետևյալ կարգերը․",
      "PARAGRAPH1_1": "Բալինտյան խմբային աշխատանքի հիմունքներ – 36-40 ժամ",
      "PARAGRAPH1_2": "Ինքնաճանաչման և մասնագիտական աճի բալինտյան խմբային դասընթաց։ Բազային կուրս – 72 ժամ",
      "PARAGRAPH1_3": "Բալինտյան խմբերի ղեկավարների դասընթաց։ Բալինտյան խմբային աշխատանքի տեսություն և պրակտիկա։ Տարեկան կուրս, 6 կրկնակիացած սեմինարներ, երկու ամիսը մեկ, 96 ժամ",
      "PARAGRAPH1_4": "Բալինտյան խմբերի ղեկավարների դասընթացի սուպերվիզիա, մասնակցություն բալինտյան աշխատանքի սուպերվիզորների պատրաստման հատուկ ծրագրում",
      "PARAGRAPH2": "<strong>ԱՀԼ բալինտյան խմբերի «ղեկավար-սուպերվիզոր» կարգավիճակի համար ներկայացվող մինիմալ պահանջներ.</strong><p>",
      "PARAGRAPH2_1": "Մասնագիտական գործունեության 8 տարվա փորձ (հոգեթերապևտ, հոգեբան-խորհրդատու, բժիշկ, սոցիալական աշխատող, մանկավարժ); անձնական թերապիայի 250 ժամ; բալինտյան խմբի ղեկավարի պատրաստման ամբողջական դասընթացի անցում; հոգեբանները, խորհրդատուները և հոգեթերապևտները լրացուցիչ պետք է ունենան պրակտիկայի 3000 ժամ և 250 ժամ անհատական և խմբային սուպերվիզիա",
      "PARAGRAPH2_2": "Միջազգային պրակտիկայի բալինտյան խմբի ղեկավարի ստաժ՝ հավաստագրված ԱՀԼ-ի կողմից երեք տարուց ոչ պակաս",
      "PARAGRAPH2_3": "Բալինտյան խմբերի վարման փորձ, տարեկան առնվազն 9 ամսվա ընթացքում ևառնվազն ամսեկան մեկ անգամ",
      "PARAGRAPH2_4": "Բալինտյան աշխատանքի անձնական պրակտիկայի 5 սուպերվիզիա մեկ տարվա ընթացքում",
      "PARAGRAPH2_5": "Միջազգային պրակտիկայի երեք սուպերվիզորական սեմինար ռուս-գերմանական խառը խմբերում Գերմանական բալինտյան միությունում և ԱՀԼ-ում։",
      "PARAGRAPH3": "<strong>ԱՀԼ-ի կողմից հավաստագրված բալինտյան խմբի ղեկավար-սուպերվիզորի կարգավիճակի ստացման կարգ.</strong><p>",
      "PARAGRAPH3_1": "Կարգավիճակը տրվում է ԱՀԼ-ի անձնական թերապիայի և բալինտյան շարժման կոմիտեյի կողմից",
      "PARAGRAPH3_2": "ԱՀԼ-ի բալինտյան խմբերի ղեկավար-սուպերվիզորի կարգավիճակի ստացման համար անհրաժեշտ փոստաթղթեր․ մասնագետի դիմումը, որտեղ նշված է մասնագիտական պատրաստման նորմատիվների կատարումը",
      "PARAGRAPH3_3": "Կոմիտեյի դրական որոշման դեպքում մասնագետին տրվում է «ԱՀԼ բալինտյան խմբի ղեկավար-սուպերվիզորի» վկայական՝ ըստ հաստատված օրինակի։ Մասնագետի տվյալները գրանցվում են ԱՀԼ բալինտյան խմբերի ղեկավարների գրամատյանում և հրապարակվում են ԱՀԼ պաշտոնական կայքում։ Գրամատյանում մնալը վճարվում է մասնագետի կողմից",
      "PARAGRAPH3_4": "Կարգավիճակը տրվում է մինչև հինգ տարի ժամկետով, ինչից հետո կարգավիճակը կարող է երկարաձգվի՝ համաձայն մասնագետի դիմումի և ԱՀԼ անձնական թերապիայի և բալինտյան շարժման կոմիտեյի համապատասխան որոշման"
    },
    "SUPERVISOR_TITLE": "Супервизия ",
    "LEADS_TITLE": "Тренинги руководителей БГ",
    "GROUPS_TITLE": "Балинтовские группы",
    "SHOW_MORE": "Մանրամասը...",
    "SHOW_LESS": "Համառոտ..."
  },
  "LITERATURE": {
    "GROUP1": {
      "TITLE": "Մոսկվայում Բալինտյան միջազգային գիտաժողովի նյութերի ժողովածու, 2017թ.",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1bs3c-tG_TBL3jCryqDPMqcyZInvmTyUK",
        "TITLE": "Сборник материалов Третьей Международной Конференции (Անգլերեն, Ռուսերեն)",
        "TEXT": "«Психосоматическая Медицина И Балинтовские Группы – Теория И Практика Взаимодействия»"
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1wJ4Fu6q4P3QtewgFeW_AkdQGLN2spOGK",
        "TITLE": "Пресс-Релиз Третьей Международной конференции (Ռուսերեն)",
        "TEXT": "«Психосоматическая Медицина И Балинтовские Группы – Теория И Практика Взаимодействия»"
      }
    },
    "GROUP2": {
      "TITLE": "Հայաստանում Բալինտյան միջազգային գիտաժողովի նյութերի ժողովածու, 2016թ.",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1H308BvDlr-zpFstYDn40jW5PZiePfhdm",
        "TITLE": "Сборник Материалов Второй Международной Конференции (Անգլերեն, Ռուսերեն)",
        "TEXT": "Сохранение и улучшение здоровья специалистов помогающих профессий:роль Балинтовского движения"
      }
    },
    "GROUP3": {
      "TITLE": "Մոսկվայում Բալինտյան միջազգային գիտաժողովի նյութերի ժողովածու, 2015թ.",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=14QyTc1gtm87DZe6tKWAVkED8rLEf-DUn",
        "TITLE": "Сборник Материалов Первой Международной Конференции (Անգլերեն, Ռուսերեն)",
        "TEXT": "Эмоциональное Выгорание И Балинтовское Движение В Помогающих Профессиях"
      }
    }
  },
  "HOME": {
    "NEWS": "",
    "GENERAL": "",
    "UPCOMMING_EVENTS_TITLE": "Սպասվող միջոցառումներ",
    "GALLERY_LINKS_TITLE": "Պատկերասրահ",
    "ADDRESS": "",
    "ZIP": "",
    "LINKS": {
      "BALINT_2016": "",
      "BALINT_2015": ""
    }
  },
  "GALLERIA": {
    "TITLE": ""
  },
  "ABOUT": {
    "TITLE": "",
    "PARTNERS": {
      "OPPL": "Общероссийская профессиональная психотерапевтическая лига"
    },
    "OUR_HISTORY": {
      "TITLE": "О нас",
      "TEXT": {
        "1": "Балинтовское движение  уже давно стало неотъемлемой частью профессиональной культуры среди специалистов помогающих профессий  в  развитых странах, а их открытость Балинтовской работе стала показателем  уровня их профессионализма. Позитивное влияние Балинтовской работы на качество профессиональных отношений  в сфере помогающих профессий не вызывает сомнений в научной среде.",
        "2": "Теперь Балинтовское движение разворачивается и в России. Сознавая свою социальную и профессиональную ответственность, члены Балинтовского Общества в г. Москве считают важным и необходимым основывать свою работу на принципах научности, открытости и легитимности.",
        "3": "Балинтовское Общество в г. Москве было основано 3 августа 2017 года (запись о некоммерческой организации внесена в Единый государственный реестр юридических лиц 03 августа 2017 года за основным государственным регистрационным номером: 117770012379) как общественная некоммерческая организация, объединяющая врачей, психологов, медицинских и социальных работников, действующая на основании Устава под управлением Совета организации.",
        "4": "Балинтовское Общество в г. Москве ориентируется на высокие профессиональные и этические стандарты Балинтовской работы, описанные  в Уставе и Положении о руководителе Балинтовской группы Международной Балинтовской Федерации (IBF).",
        "5": "Цели нашего общества — профессиональная подготовка ведущих Балинтовских групп, содействие распространению соответствующих знаний и идей в широком профессиональном сообществе, а также развитие широкой практики Балинтовских групп, соответствующих требованиям Международной Балинтовской Федерации. (IBF).",
        "6": "Переведена и издана книга доктора Х. Оттен 'Профессиональные отношения: Теория и практика балинтовской групповой работы'"
      },
      "TITLE1": "Обучение на руководителя БГ и руководителя-супервизора БГ.",
      "TITLE2": "Авагимян А.А.",
      "OUR_CERTIFICATES": "Наши Сертификаты"
    },
    "DOCUMENTS": {
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1x-PSsSPuPIVE1P__dadBY561rDg_XF9j",
        "TITLE": "УВЕДОМЛЕНИЕ ОБ ОТКРЫТИИ БАНКОВСКОГО СЧЕТА",
        "TEXT": "Обращаем внимание: Банк в соответствии с дополнительным соглашением к договору банковского счета имеет право отказать Клиенту в приеме расчетных (платежных) документов, денежных чеков по счету вслучае оформления представленных клиентом документов для открытия счета с нарушением требований действующего законодательства и нормативных документов Банка России, а также при непредставлении Клиентом в Банк сведений, предусмотренных Положением Банка России «Об идентификации кредитными организациями клиентов и выгодоприобретателей в целях противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 19.08.2004 No 262-П..."
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1Ce5qvyknB976i4oFp1NmMkWr9uFH1xUG",
        "TITLE": "ГЕРАЛЬДИЧЕСКИЙ СОВЕТ ГОРОДА МОСКВЫ",
        "TEXT": "Ваше обращение по вопросу согласования права на использование словесного символа города Москвы в наименовании Региональной общественной организации врачей, психологов, медицинских и социальных работников 'Московское Балинтовское Общество' Геральдическим советом города Москвы (далее - Совет) в рамках компетенции рассмотрено..."
      },
      "DOCUMENT_3": {
        "URL": "https://drive.google.com/open?id=1R_4p1o5RCfGxRPG0zW_MtRACCVir-VT3",
        "TITLE": "Устав Региональной общественной организации врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве»",
        "TEXT": "1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Региональная общественная организация врачей, психологов, медицинских и социальных работников «Балинтовское Общество в городе Москве» (далее именуемая Организация) является некоммерческой корпоративной организацией, созданной в форме общественной организации, добровольным объединением граждан, объединившихся в установленном законом порядке на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей, для представления и защиты общих интересов и достижения иных целей, указанных в настоящем уставе, осуществляющей свою деятельность на территории города Москвы..."
      }
    },
    "BA": {
      "TITLE": "Ինչ է հակական բալինտյան միությունը",
      "PARAGRAPH_1": "Չնայած նրան, որ Հայկական բալինտյան միությունը հիմնադրվել է 2017 թ.-ին, բալինտյան շարժումը Հայաստանում սկսվել է դեռևս 2014 թ.-ին, երբ Երեանի պետական համալսարանի Կիրառական հոգեբանության կենտրոնի մի խումբ հոգեբաններ սկսեցին վերապատրաստվել բալինտյան խմբավարի սերտիֆիկացիայի համար։ Վերապատրաստումը բաղկացած էր չորս մոդուլներից, որոնք մշակվել և իրականացվում էին Մոսկվայի Սեչենովի անվան առաջին բժշկական համալսարանի ավագ դասախոս, սերտիֆիկացված հոգեբան-խորհրդատու, բալինտյան խմբերի միջազգային մակարդակի սերտիֆիկացված ղեկավար, Մեծ Բրիտանիայի բալինտյան միության անդամ, Մոսկվայի բալինտյան միության նախագահ Անժելա Ավագիմյանի կողմի, ով հետագայում դարձավ Հայկական բալինտյան միության հիմնադիրներից մեկը և նախագահը։ Վերապատրաստումն ընթացավ երկու տարի, որից հետո մասնակից 8 հոգեբանները ստացան Համառուսաստանյան Պրոֆեսիոնալ Հոգեթերապևտիկ Լիգայի սերտիֆիկացիա որպես բալինտյան խմբավարներ։ ",
      "PARAGRAPH_2": "Մասնագետների կայացման և վերապատրաստումների լիարժեք իրականացման համար Անժելա Ավագիմյանի  գլխավորությամբ և ԵՊՀ Կիրառական հոգեբանության կենտրոնի մասնակցությամբ կազմակերպվեցին բալինտյան շարժմանը նվիրված երեք միջազգային գիտաժողովներ՝ երկուսը Երևանում (2015 և 2016 թթ.), մեկը՝ Մոսկվայում (2017թ.), որոնց ընթացքում Գերմանիայի և Մեծ Բրիտանիայի բալինտյան միությունների ղեկավարներն ու մասնագետներն իրականացրեցին վարպետաց-դասեր և իսվեցին իրենց փորձով։ ",
      "PARAGRAPH_3": "Այսպիսով, շուրջ երկու տարի ընթացող վերապատրաստումները, ինչպես նաև երեք միջազգային գիտաժողովները խթանիչ ուժ հանիդսացան Հայաստանում բալինտյան շարժման ձևավորման համար։ Դրան զուգահեռ իրականացվեցին ակտիվ քարողչական աշխատանքներ օգնող մասնգետների շրջանում, ում մասնակցությամբ սկսվեցին ձևավորվել առաջին հայկական բալինտյան խմբերը։ Այսպիսով, արդեն 2016թ.-ից սկսեցին իրենց խմբերը  վարել հայաստանյան մասնագետները (Դ.Գևորգյան, Ի.Խանամիրյան, Ի.Ղազարյան, Ե. Ասրիբաբայան, Ա.Սարգսյան, Մ.Սարգսյան)՝ աստիճանաբար ներգրավելով աշխատանքների մեջ ավելի ու ավելի շատ անձանց՝ հոգեբանների, բժիշկների, բուժքույրերի, սոցիալական աշխատողների, մանկավարժների։ Գնալով բալինտյան խմբերը տարածվում էին մասնագիտական շրջանակներում, և վերջապես, 2017թ.-ին, որոշում կայացվեց հիմնադրելու Հայկական բալինտյան միությունը, որը նախագահում է Հայաստանում բալինտյան շարժման հարցում անգերագնահատելի դերակատարում ունեցած Անժելա Ավագիմյանը։ ",
      "PARAGRAPH_4": "Ներկայում Միությունը դեռևս իր առաջին քայլերն է կատարում՝ կայանալու որպես օգնող մասնագետների հոգեբանական աջակցմանը նպաստող կառույց, և ակտիվորեն լծված է անդամների ներգրավման, կառուցվածքային զարգացման, միջազգային կապերի կայացման և Հայաստանում բալինտյան մշակույթի տարածման գործին։"
    }
  },
  "REESTER": {
    "TITLE": "Реестр сертифицированных руководителей БГ Балинтовского общества в г. Москве",
    "TITLE1": "Руководители-супервизоры БГ",
    "TITLE2": "Руководители БГ"
  },
  "CONTACTS": {
    "TITLE": "Կոնտակտներ",
    "ADDRESS_FIRST": "ՀՀ, ք. Երևան, Աբովյան փող 52/ա",
    "ADDRESS_SECOND": "ԵՊՀ, 8-րդ մասնաշենք, 012 սենյակ",
    "PHONE": "Հեռ.",
    "MOBILE": "Բջջ.",
    "EMAIL": "Էլ փոստ:",
    "CONTACT_FORM": {
      "TITLE": "ԿՈՆՏԱԿՏ",
      "NAME": "Անուն",
      "SURNAME": "Ազգանուն",
      "MOBILE": "Հեռախոս",
      "EMAIL": "էլ-հասցե",
      "PROFESSION": "Մասնագիտություն",
      "MESSAGE": "Հաղորդագրություն",
      "SUBMIT": "ՈԻղարկել"
    }
  },
  "FOOTER": {
    "TITLE": "Կայքի քարտեզ",
    "ABOUT": {
      "TITLE": "Մեր մասին",
      "CONTACTS": "Կոնտակտներ"
    },
    "SOCIETIES_MEMBERS": {
      "TITLE": "Անդամներ",
      "LEADERSHIP": "Реестр",
      "PARTNERS": "Партнеры"
    },
    "LITERATURE": {
      "TITLE": "Գրականություն"
    },
    "EVENTS": {
      "RUSSIAN_TITLE": "Հայաստանյան միջոցառումներ",
      "INTERNATIONAL_TITLE": "Միջազգային միջոցառումներ"
    },
    "CONTACT": {
      "TITLE": "Կոնտակտներ"
    },
    "COPYRIGHTS": "Copyright 2019 International Balint Federation | All Rights Reserved."
  }
}
