{
  "NAVBAR": {
    "HOME": "Home",
    "EVENTS": "Events",
    "MOSCOW": "In Armenia",
    "INTERNATIONAL": "International",
    "TRAININGS": "Trainings",
    "SUPERVISOR": "Supervisors",
    "BG_LEADS": "BG Leaders",
    "TRAINING": "Trainers",
    "MEMBERS": "Members",
    "LITERATURE": "Literature",
    "CERTIFICATES": "Certification",
    "CONTACT": "Contact",
    "ABOUT": "About",
    "HISTORY": "Armenian Balint society",
    "DOCUMENTS": "Official Documents",
    "PARTNERS": "Partners",
    "REESTER": "Register of BG Leaders"
  },
  "CAROUSEL": {
    "TITLE1": "International Balint Conference, July 2017, Moscow, Sechenov University",
    "TITLE2": "The ceremony of the first stage of the Balint Group Leader educational program certification, 2019 November",
    "TITLE3": "International Conference in Armenia, 2015, excursion to Noravank Monastery",
    "TITLE4": "International Conference in Armenia, 2015, gala dinner, cake 'Mount Ararat'",
    "TITLE5": "Fish-tank style Balint group led by Doctor H. Otten, Tsakhkadzor, International Conference in Armenia, 2016",
    "TITLE6": "International Conference in Armenia, 2016, Yerevan State University’s Psychology Department",
    "TITLE8": "The annual conference on Balint work took place in Aachen, Germany, 2019 May 24-27, "
  },
  "CERTIFICATES": {
    "TITLE": "Guidelines For Accreditation of Balint Leaders",
    "TEXT1": "Proposed by the Leadership Task Force Approved by Council in Salzburg, Austria – 14 May, 2016",
    "TEXT2": "These guidelines are intended as parameters for national societies to consider when drawing up their criteria for accreditation. National societies will want to define periods of sufficient lengths of time for being in a Balint Group, for instance. Societies need to be aware that it is equally important for psychiatrists and psychotherapists to acquire experience of leading Balint Groups before becoming accredited, as it is for GPs. And that the pathway for psychiatrists and psychotherapists will be different to the pathway for GPs.",
    "LIST": {
      "1": "Leaders should have appropriate basic professional training.",
      "2": "Leaders must have prior experience of being in a Balint Group for a sufficient* length of time.",
      "3": "Leaders should have co-led with an accredited leader as part of their training who is invited to provide a report/reference to the accrediting society.",
      "4": "Leaders should have a supervisor who has sufficient** knowledge of their work to be able to provide a report/reference to the accrediting society.",
      "5": "Leaders should be evaluated prior to accreditation according to the following criteria:",
      "6": "Leaders should receive adequate and continuing supervision.",
      "SUBLIST": {
        "1": "that they encourage the development of a safe and free environment within the group and are aware of the importance of protecting the boundaries of the group",
        "2": "that they focus the work on an exploration of the doctor-patient relationship rather than seeking solutions or teaching",
        "3": "that they are open to learning about their personal style in leading a group and aware that their attitudes and responses will influence the dynamics of the group",
        "4": "that they have an awareness of group processes and unconscious processes that are likely to affect the primary task of the group",
        "5": "that they recognize that becoming an accredited Balint leader is a not an end but a beginning"
      }
    },
    "*": "* to be determined by accrediting societies",
    "**": "** may not be possible at present in some societies",
    "LEAD_TRAINING": " Balint Group Leaders Training",
    "SUPERVISOR_TRAINING": " Balint Group Supervisors Training"
  },
  "CONTACT": {
    "TITLE": "Contact",
    "PRESIDENT": "President",
    "SECRETARY": "Certified Balint group leaders",
    "PHONE": "Phone",
    "EMAIL": "E-mail",
    "SKYPE": "Skype",
    "VICE_PRESIDENT": "Vice President"
  },
  "EVENTS": {
    "NO_EVENT": "No event in near future",
    "MOSCOW_TITLE": "Armenian Events List",
    "INTERNATIONAL_TITLE": "International Events List",
    "MORE_DETAILS": "Find out more",
    "EVENT_INFO": {
      "COMMITTEE": "Leaders",
      "FIND_OUT": "Find out more on official website",
      "DETAILS": "Find out more",
      "START": "Start",
      "END": "End",
      "AT": "at",
      "COST": "Cost",
      "ADDRESS": "Address",
      "ORGANIZER": "Organizers",
      "EMAIL": "Email",
      "PHONE": "Phone",
      "WEBSITE": "Website"
    }
  },
  "GALLERY_LINKS": {
    "23": "International Conference in Armenia, 2016",
    "24": "International Conference in Armenia, 2015",
    "25": "The ceremony of the first stage of the Balint Group Leader educational program certification, 2019 November",
    "26": "The annual conference on Balint work took place in Aachen, Germany, 2019 May 24-27."
  },
  "GALLERY_TITLES": {
    "23": "International Conference in Armenia, 2016",
    "24": "International Conference in Armenia, 2015",
    "25": "The ceremony of the first stage of the Balint Group Leader educational program certification was held in November, 2019. Specialists who have completed this phase began their second phase of training in December under the guidance of program manager A. Avagimyan.",
    "26": "2019 May 24-27, The annual conference on Balint work took place in Aachen, Germany. The conference was attended by delegations from Russia, Great Britain, Holland, France and others. The conference was attended by Chairman of the Armenian Balint Union I. Khanamiryan, Vice President I. Ghazaryan, Board Member, Chairman of the Moscow Balint Union A.K. Avagimyan, as well as members of the Association H. Hakobyan and Y.Hakobyan. This year's conference was dedicated to Armenia. The members of the Armenian delegation presented the peculiarities of the Balint movement in Armenia. The representatives of different countries also had the opportunity to get acquainted with the Armenian culture,  art and  number of dishes."
  },
  "WHO_WAS_BALINT": {
    "TITLE": "Balint history"
  },
  "MEMBERS": {
    "CAPTION": "Armenian Balint Society",
    "TITLE": "Armenian Balint society members",
    "NAME": "Name",
    "LASTNAME": "Last name",
    "CITY": "Location",
    "HONORARY_MEMBERS": "Armenian Balint Society special members",
    "MORE": "more...",
    "CLOSE": "Close",
    "OPEN_CONTACTS": "Open contact",
    "CV": "Autobiography"
  },
  "TRAININGS": {
    "MODULE": "module",
    "LEADS_DESC": {
      "PHASE1": "<h3><strong>Phase 1: Training of Balint Group Leader</strong></h3>",
      "MODULE1_DESC": "<strong>First Module:</strong> Fundamentals of Balint group work (70 academic hours during 4 to 6 months). It is required to participate in ordinary Balint groups as a Balint group member.",
      "MODULE2_DESC": "<strong>Second Module:</strong> Training of Balint group leaders (96 academic hours during 8 to 12 months). It is required to participate in 6 seminars, 16 academic hours each",
      "MODULE3_DESC": "<strong>Psychotherapy</strong> (individual, group): It is required to have 50 hours of psychotherapeutic visits to a certified psychotherapist.",
      "TEXT0": "Consists of three main steps/parts two modules and psychotherapy.",
      "TEXT1": "Total: 216 academic hours",
      "TEXT2": "An All-Russian Professional Psychotherapeutic League (PPL Russia) and Moscow Balint Society certificate is given which allows to lead Balint groups and conduct the first module of training program."
    },
    "GROUPS_DESC": {
      "PHASE2": "<h3><strong>Phase two: Trainer of “Balint Group Leader” Training Program</strong></h3>",
      "MODULE1_DESC": "<strong>Psychotherapy </strong>(individual, group): It is required to have 50 hours of psychotherapeutic visits to a certified psychotherapist.",
      "TEXT0": "Six seminars, 16 academic hours each. In total, 96 academic hours during 8 to 12 months. ",
      "TEXT1": "An All-Russian Professional Psychotherapeutic League (PPL Russia) and Moscow Balint Society certificate of “Training of Balint Group Leader” program manager is given."
    },
    "SUPERVISOR_DESC": {
      "PHASE3": "<h3><strong>Phase three: Training for a Supervisor of PPL Russia Balint Group Leaders</strong></h3>",
      "PHASE4": "<h3><strong>Phase Four: Trainer for “The Supervisor for Balint Group Leaders” Program</strong></h3>",
      "TEXT0": "Three seminars, 16 academic hours each during 4 to 6 months.",
      "TEXT1": "An All-Russian Professional Psychotherapeutic League (PPL Russia) and Moscow Balint Society Supervisor’s certificate is given which entitles to carry out supervisions for Balint group leaders.",
      "TEXT2": "Three seminars, 16 academic hours each during 4 to 6 months.",
      "TEXT3": "An All-Russian Professional Psychotherapeutic League (PPL Russia) and Moscow Balint Society Supervisor’s certificate is given which entitles to carry out supervisions for Balint group leaders as well as to train the supervisors."
    },
    "SUPERVISOR_TITLE": "Supervisors Training",
    "LEADS_TITLE": "Balint Group Leaders Training",
    "GROUPS_TITLE": "Balint Groups Training",
    "SHOW_MORE": "Show more...",
    "SHOW_LESS": "Show less..."
  },
  "LITERATURE": {
    "GROUP1": {
      "TITLE": "Proceedings of the International Balint Conference in Moscow, 2017",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1bs3c-tG_TBL3jCryqDPMqcyZInvmTyUK",
        "TITLE": "Proceedings of the Third International Conference (eng, rus)",
        "TEXT": "Psychosomatic Medicine and Balint Groups - Theory and Practice of Interaction"
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1wJ4Fu6q4P3QtewgFeW_AkdQGLN2spOGK",
        "TITLE": "The Third International Conference Press Release (rus)",
        "TEXT": "Psychosomatic Medicine and Balint Groups - Theory and Practice of Interaction"
      }
    },
    "GROUP2": {
      "TITLE": "Proceedings of the International Balint Conference in Armenia, 2016",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1H308BvDlr-zpFstYDn40jW5PZiePfhdm",
        "TITLE": "Proceedings of the Second International Conference (eng, rus)",
        "TEXT": "Preservation and Improvement of Heath and Well-being in Specialists of Helping Professions. The Role of Balint Movement."
      }
    },
    "GROUP3": {
      "TITLE": "Proceedings of the International Balint Conference in Armenia, 2015",
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=14QyTc1gtm87DZe6tKWAVkED8rLEf-DUn",
        "TITLE": "Proceedings of the First International Conference (eng, rus)",
        "TEXT": "Emotional Burnout and Balint Movement in Helping Professions"
      }
    }
  },
  "HOME": {
    "NEWS": "<p>Moscow Balint Society was admitted to the International Balint Federation!</p><p>The decision was taken at the International Balint Federation board meeting on May 26, 2018 (Reims, France).</p>",
    "GENERAL": "General",
    "UPCOMMING_EVENTS_TITLE": "Upcoming Events",
    "GALLERY_LINKS_TITLE": "Photo Gallery",
    "ADDRESS": "ADDRESS",
    "ZIP": "ZIP",
    "LINKS": {
      "BALINT_2016": "International Conference in Armenia 2016",
      "BALINT_2015": "International Conference in Armenia 2015"
    }
  },
  "GALLERIA": {
    "TITLE": "WELCOME"
  },
  "ABOUT": {
    "TITLE": "WELCOME",
    "PARTNERS": {
      "OPPL": "All-Russian Professional Psychotherapeutic League"
    },
    "OUR_HISTORY": {
      "TITLE": "About Us",
      "TEXT": {
        "1": "The Balint movement has long been an integral part of professional culture among specialists in helping professions in developed countries, and their openness to Balint work has become an indicator of their level of professionalism. The positive impact of Balint work on the quality of professional relations in the field of helping professions is unquestionable in the scientific community.",
        "2": "The Balint movement is currently gaining popularity in Russia. Aware of their social and professional responsibility, members of Moscow Balint Society consider it important to base their work on the principles of scientificity, openness and legitimacy.",
        "3": "The Moscow Balint Society was founded on August 3, 2017 (the record of a non-profit organization was included in Russia’s Unified State Register of Legal Entities on August 3, 2017; state registration number: 117770012379) as a public non-profit organization for assistance to doctors, psychologists, medical and social workers, acting in accordance with the organization Statute under the authority of the organization Board.",
        "4": "The Moscow Balint Society is guided by the high professional and ethical standards of the Balint work, described in the Statute and Regulations on Balint Group leadership of the International Balint Federation (IBF).",
        "5": "The Moscow Balint Society goals are: professional training of BG leaders, dissemination of the Balint ideas and knowledge among the professional community at large, promotion of Balint work in accordance with the requirement of the International Balint Federation (IBF).",
        "6": "Russian translation of Dr. Heide Otten’s The Theory and Practice of Balint Group Work: Analyzing Professional Relationships"
      },
      "TITLE1": "Training on the head of the BG and the head of the supervisor BG.",
      "TITLE2": "A.A. Avagimyan",
      "OUR_CERTIFICATES": "Our Certificates"
    },
    "DOCUMENTS": {
      "DOCUMENT_1": {
        "URL": "https://drive.google.com/open?id=1HW0NSK8jvUaPyGOdQXyk6hCf4gQO19ll",
        "TITLE": "BANK ACCOUNT OPENING NOTIFICATION",
        "TEXT": "Attention: the Bank, in accordance with the amendment to the bank account agreement, has the right to refuse to accept the Client’s receipt of settlement (payment) documents, and cash checks in case the documents submitted by the Client for opening an account violate the requirements of the current legislation and regulatory documents of the Bank of Russia, as well as in case the Client fails to provide the Bank with information specified in the Regulation of the Bank of Russia “On the identification of credit organizations of customers and beneficiaries in order to counteract the legalization (laundering) of proceeds from crime and the financing of terrorism” of 19.08.2004 No. 262-P..."
      },
      "DOCUMENT_2": {
        "URL": "https://drive.google.com/open?id=1Oz5LiOYcYPQ6mJn_y8DgFfgLcvuZF-r4",
        "TITLE": "HERALDIC COUNCIL OF THE CITY OF MOSCOW",
        "TEXT": "Your application for the right to use the verbal symbol of the city of Moscow in the name of the Regional Public Organization of Physicians, Psychologists, Medical and Social Workers, “Moscow’s Balint Society” by the Heraldic Council of the City of Moscow (hereinafter referred to as the Council) was considered within the scope of the latter’s competence..."
      },
      "DOCUMENT_3": {
        "URL": "https://drive.google.com/open?id=1sv1IHIBJplOgjJx_HYFAIpGh_VAKdNTt",
        "TITLE": "Charter of the Regional Public Organization of Physicians, Psychologists, Medical and Social Workers Balint Society in the City of Moscow",
        "TEXT": "1. General Provisions 1.1. Regional  public  organization  of  physicians,  psychologists,  medical  and  social  workers “•Balint Society in the city of Moscow” (hereinafter referred to as the Organization) is a nonprofit corporate organization established in the form of a public organization, a voluntary association of citizens united in the order established by the legislation, who have united on the basis of the generality of their interests for satisfaction of spiritual and other nonmaterial values, specified in this charter , which operates on the territory of the city of Moscow..."
      }
    },
    "BA": {
      "TITLE": "Armenian Balint Society",
      "PARAGRAPH_1": "Although Armenian Balint Society was established in 2017, the Balint movement in Armenia began in 2014, when a group of psychologists from Yerevan State University Center of Applied Psychology began training for the Balint Group Leader Certification. The training consisted of four modules developed and implemented by the senior lecturer of M. Sechenov First Moscow State Medical University, certified counsellor, certified Balint Group leader, Member of the British Balint Society, President of the Balint Society of Moscow Angela Avagimyan, who later became one of the founders and president of Armenian Balint Society. The training was held for two years after which 8 participants were certified as the All-Russian Professional Psychotherapeutic League Balint Group Leaders. ",
      "PARAGRAPH_2": "Three international conferences on Balint Movement, two in Yerevan (in 2015 and 2016), one in Moscow (in 2017), were organized by Angela Avagimyan and YSU Center of Applied Psychology, during which the leading specialists from German and British Balint Societys performed master-classes and shared their experiences. Thus, the two-year trainings as well as the three international conferences stimulated the development of the Balint Movement in Armenia. In parallel with this the active agitation was held within helping professionals who finally formed the first Armenian Balint Groups.",
      "PARAGRAPH_3": "So, starting from 2016, the groups have been managed by Armenian specialists (D. Gevorgyan, I.Khanamiryan, I. Ghazaryan, E. Asribabayan, A.Sargsyan, M. Sargsyan), and gradually more and more people started to involve in the work of those groups -  psychologists, medical doctors, nurses, social workers, teachers. The Balint Groups were spreading in professional circles and finally in 2017 a decision was made to establish the Armenian Balint Society, presiding over Angela Avagimyan, who played an indispensable role in the Balint movement in Armenia.",
      "PARAGRAPH_4": "The Society is still making its first steps to psychologically support the helping professionals and is actively engaged in the involvement of new members, structural development, establishment of international relations and dissemination of  Balint culture in Armenia."
    }
  },
  "REESTER": {
    "TITLE": "Register of Certified Moscow Balint Society BG Leaders",
    "TITLE1": "Supervising BG Leaders",
    "TITLE2": "BG Leaders"
  },
  "CONTACTS": {
    "TITLE": "Contacts",
    "ADDRESS_FIRST": "RA, Yerevan, 52/A Abovyan str.",
    "ADDRESS_SECOND": "YSU, 8th building, room 012",
    "PHONE": "Phone:",
    "MOBILE": "Mobile:",
    "EMAIL": "E-mail:",
    "FACEBOOK": "Facebook",
    "CONTACT_FORM": {
      "TITLE": "Contact Us",
      "NAME": "First name",
      "SURNAME": "Last name",
      "MOBILE": "Phone",
      "EMAIL": "Email Address",
      "PROFESSION": "Profession",
      "MESSAGE": "Message",
      "SUBMIT": "Submit"
    }
  },
  "FOOTER": {
    "TITLE": "Site Map",
    "ABOUT": {
      "TITLE": "ABOUT",
      "CONTACTS": "Contacts"
    },
    "SOCIETIES_MEMBERS": {
      "TITLE": "SOCIETIES/MEMBERS",
      "LEADERSHIP": "REGISTER OF BG LEADERS",
      "PARTNERS": "Partners"
    },
    "LITERATURE": {
      "TITLE": "LITERATURE"
    },
    "EVENTS": {
      "RUSSIAN_TITLE": "Events in Armenia",
      "INTERNATIONAL_TITLE": "International Events"
    },
    "CONTACT": {
      "TITLE": "CONTACT"
    },
    "COPYRIGHTS": "Copyright 2020 International Balint Federation | All Rights Reserved."
  }
}
